[
  {
    "citation": "The only way to do great work is to love what you do.",
    "auteur": "Steve Jobs"
  },
  {
    "citation": "It is never too late to be what you might have been.",
    "auteur": "George Eliot"
  },
  {
    "citation": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "auteur": "Winston Churchill"
  },
  {
    "citation": "The best way to predict the future is to create it.",
    "auteur": "Abraham Lincoln"
  },
  {
    "citation": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "auteur": "Ralph Waldo Emerson"
  },
  {
    "citation": "You must be the change you wish to see in the world.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "citation": "The only thing we have to fear is fear itself.",
    "auteur": "Franklin D. Roosevelt"
  },
  {
    "citation": "Happiness depends upon ourselves.",
    "auteur": "Aristotle"
  },
  {
    "citation": "The journey of a thousand miles begins with one step.",
    "auteur": "Lao Tzu"
  },
  {
    "citation": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "auteur": "Ralph Waldo Emerson"
  },
  {
    "citation": "You only live once, but if you do it right, once is enough.",
    "auteur": "Mae West"
  },
  {
    "citation": "It does not matter how slowly you go as long as you do not stop.",
    "auteur": "Confucius"
  },
  {
    "citation": "The only limit to our realization of tomorrow is our doubts of today.",
    "auteur": "Franklin D. Roosevelt"
  },
  {
    "citation": "Believe you can and you're halfway there.",
    "auteur": "Theodore Roosevelt"
  },
  {
    "citation": "Success usually comes to those who are too busy to be looking for it.",
    "auteur": "Henry David Thoreau"
  },
  {
    "citation": "You miss 100% of the shots you don't take.",
    "auteur": "Wayne Gretzky"
  },
  {
    "citation": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "auteur": "Ralph Waldo Emerson"
  },
  {
    "citation": "If you can dream it, you can do it.",
    "auteur": "Walt Disney"
  },
  {
    "citation": "The only way to prove that you’re a good sport is to lose.",
    "auteur": "Ernie Banks"
  },
  {
    "citation": "Sports do not build character. They reveal it.",
    "auteur": "Heywood Broun"
  },
  {
    "citation": "It’s not whether you get knocked down, it’s whether you get up.",
    "auteur": "Vince Lombardi"
  },
  {
    "citation": "The harder the battle, the sweeter the victory.",
    "auteur": "Les Brown"
  },
  {
    "citation": "You miss 100% of the shots you don’t take.",
    "auteur": "Wayne Gretzky"
  },
  {
    "citation": "Champions keep playing until they get it right.",
    "auteur": "Billie Jean King"
  },
  {
    "citation": "The more difficult the victory, the greater the happiness in winning.",
    "auteur": "Pele"
  },
  {
    "citation": "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing or learning to do.",
    "auteur": "Pelé"
  },
  {
    "citation": "A champion is afraid of losing. Everyone else is afraid of winning.",
    "auteur": "Billie Jean King"
  },
  {
    "citation": "Sports are a microcosm of life.",
    "auteur": "Frank Deford"
  },
  {
    "citation": "Video games are bad for you? That's what they said about rock-n-roll.",
    "auteur": "Shigeru Miyamoto"
  },
  {
    "citation": "The great thing about video games is that they don't judge you.",
    "auteur": "Unknown"
  },
  {
    "citation": "In video games, there’s always a new adventure to be had. It’s up to you to find it.",
    "auteur": "Unknown"
  },
  {
    "citation": "Video games are an important part of the future. The world is changing, and people are getting more interactive.",
    "auteur": "Shigeru Miyamoto"
  },
  {
    "citation": "Video games foster the mindset that allows creativity to grow.",
    "auteur": "Nolan Bushnell"
  },
  {
    "citation": "The most important thing in the world is to always be passionate and to never stop playing.",
    "auteur": "Unknown"
  },
  {
    "citation": "When you play a game, you are not just playing against the computer or other people, you are playing against yourself.",
    "auteur": "Unknown"
  },
  {
    "citation": "Video games are a waste of time for men with nothing else to do. Real brains don't do that.",
    "auteur": "Ray Bradbury"
  },
  {
    "citation": "Games have so many facets to them that they can teach you a lot about life and people.",
    "auteur": "Reggie Fils-Aimé"
  },
  {
    "citation": "In the end, video games are about getting lost in new worlds and finding yourself in the process.",
    "auteur": "Unknown"
  },
  {
    "citation": "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well.",
    "auteur": "Ralph Waldo Emerson"
  },
  {
    "citation": "Life is what happens when you’re busy making other plans.",
    "auteur": "John Lennon"
  },
  {
    "citation": "Don't watch the clock; do what it does. Keep going.",
    "auteur": "Sam Levenson"
  },
  {
    "citation": "In the end, it’s not the years in your life that count. It’s the life in your years.",
    "auteur": "Abraham Lincoln"
  },
  {
    "citation": "The biggest adventure you can take is to live the life of your dreams.",
    "auteur": "Oprah Winfrey"
  },
  {
    "citation": "Happiness is not something ready-made. It comes from your own actions.",
    "auteur": "Dalai Lama"
  },
  {
    "citation": "Life is really simple, but we insist on making it complicated.",
    "auteur": "Confucius"
  },
  {
    "citation": "Life isn’t about waiting for the storm to pass, it’s about learning how to dance in the rain.",
    "auteur": "Vivian Greene"
  },
  {
    "citation": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
    "auteur": "Albert Schweitzer"
  },
  {
    "citation": "Your time is limited, so don’t waste it living someone else’s life.",
    "auteur": "Steve Jobs"
  }
]
